export const dataKitchen = [
  {
    id: 1,
    title: "Кухня",
    icon: "/images/kitchen/kitchen.svg",
    text: "Современной кухни в Бишкеке с исключительным подходом к выбору продуктов. Минимум полуфабрикатов и максимум ручной работы: мы сами замешиваем тесто для пасты, варим сыры, выращиваем зелень и даже делаем свой тоник для коктейлей.",
  },
  {
    id: 2,
    title: "Заведения",
    icon: "/images/kitchen/institution.svg",
    text: "Два этажа заведения поделены на семейную зону с открытой кухней и коктейльную зону с барной стойкой, диджеем и просторной террасой.",
  },
  {
    id: 3,
    title: "Бронирования",
    icon: "/images/kitchen/book.svg",
    text: "Мы готовы Вам помочь с выбором необходимого для проведения мероприятия или встречи. Подберем для Вас и для Ваших гостей изысканное блюда которые буду соответствовать вашему мероприятию и приятное локация с видом на город.",
  },
];
